/* Fuel label for the fuel of the car */
"CarFuelLabel" = "Fuel Amount";

/* Make label for the model of the car */
"CarMakeLabel" = "Make";

/* Model label for the car model */
"CarModelLabel" = "Model";

/* Label for the index number of the current car */
"CarNumberLabel" = "Car Number";

/* Year label of the car */
"CarYearLabel" = "Year";

/* Title for the edit Screen */
"EditScreenTitle" = "Edit Car";

